
/* Class = "IBUILabel"; text = "Best Time"; ObjectID = "16"; */
"16.text" = "Beste Zeit";

/* Class = "IBUIButton"; normalTitle = "Start"; ObjectID = "17"; */
"17.normalTitle" = "Spiel Starten";

/* Class = "IBUILabel"; text = "Select Level"; ObjectID = "32"; */
"32.text" = "Wählen Sie Ebene";